"Annotations" = "Annotations";
"Type:" = "Type:";
"URL:" = "URL";
"Comment" = "Comment";
"Key" = "Key";
"Note" = "Note";
"Help" = "Help";
"New Paragraph" = "New Paragraph";
"Paragraph" = "Paragraph";
"Insert" = "Insert";
"Icon:" = "Icon:";
"Link Within PDF" = "Link Within PDF";
"URL" = "URL";
"Link Type:" = "Link Type:";
"Plain" = "Plain";
"Outline" = "Outline";
"Bordered" = "Bordered";
"Speech Bubble" = "Speech Bubble";
"Thought Bubble" = "Thought Bubble";
"Text Style:" = "Text Style:";
"None" = "None";
"At start" = "At start";
"At end" = "At end";
"At both ends" = "At both ends";
"Arrows:" = "Arrows:";
"Color:" = "Color:";
"Fill color:" = "Fill Color:";
"Contents:" = "Text";
"Dashed" = "Dashed";
"Thickness:" = "Thickness:";

"Destination:" = "Destination:";
"Page %d" = "Page %d";
"Set Page %d" = "Set Page %d";
"Set" = "Set";
"Remove Fill Color" = "Remove Fill Color";
"Alignment:" = "Alignment:";
"Left" = "Left";
"Centered" = "Centered";
"Right" = "Right";
